{
  "book_name": "Ezra",
  "chapter": 3,
  "verses": [
    {
      "book_name": "Ezra",
      "chapter": 3,
      "verse": 1,
      "text": "ויגע החדש השביעי ובני ישראל בערים ס ויאספו העם כאיש אחד אלירושלם ס",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 3,
      "verse": 2,
      "text": "ויקם ישוע בןיוצדק ואחיו הכהנים וזרבבל בןשאלתיאל ואחיו ויבנו אתמזבח אלהי ישראל להעלות עליו עלות ככתוב בתורת משה אישהאלהים",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 3,
      "verse": 3,
      "text": "ויכינו המזבח עלמכונתיו כי באימה עליהם מעמי הארצות ויעל עליו עלות ליהוה עלות לבקר ולערב",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 3,
      "verse": 4,
      "text": "ויעשו אתחג הסכות ככתוב ועלת יום ביום במספר כמשפט דבריום ביומו",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 3,
      "verse": 5,
      "text": "ואחרי כן עלת תמיד ולחדשים ולכלמועדי יהוה המקדשים ולכל מתנדב נדבה ליהוה",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 3,
      "verse": 6,
      "text": "מיום אחד לחדש השביעי החלו להעלות עלות ליהוה והיכל יהוה לא יסד",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 3,
      "verse": 7,
      "text": "ויתנוכסף לחצבים ולחרשים ומאכל ומשתה ושמן לצדנים ולצרים להביא עצי ארזים מןהלבנון אלים יפוא כרשיון כורש מלךפרס עליהם פ",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 3,
      "verse": 8,
      "text": "ובשנה השנית לבואם אלבית האלהים לירושלם בחדש השני החלו זרבבל בןשאלתיאל וישוע בןיוצדק ושאר אחיהם הכהנים והלוים וכלהבאים מהשבי ירושלם ויעמידו אתהלוים מבן עשרים שנה ומעלה לנצח עלמלאכת ביתיהוה פ",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 3,
      "verse": 9,
      "text": "ויעמד ישוע בניו ואחיו קדמיאל ובניו בנייהודה כאחד לנצח עלעשה המלאכה בבית האלהים ס בני חנדד בניהם ואחיהם הלוים",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 3,
      "verse": 10,
      "text": "ויסדו הבנים אתהיכל יהוה ויעמידו הכהנים מלבשים בחצצרות והלוים בניאסף במצלתים להלל אתיהוה עלידי דויד מלךישראל",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 3,
      "verse": 11,
      "text": "ויענו בהלל ובהודת ליהוה כי טוב כילעולם חסדו עלישראל וכלהעם הריעו תרועה גדולה בהלל ליהוה על הוסד ביתיהוה ס",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 3,
      "verse": 12,
      "text": "ורבים מהכהנים והלוים וראשי האבות הזקנים אשר ראו אתהבית הראשון ביסדו זה הבית בעיניהם בכים בקול גדול ורבים בתרועה בשמחה להרים קול",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 3,
      "verse": 13,
      "text": "ואין העם מכירים קול תרועת השמחה לקול בכי העם כי העם מריעים תרועה גדולה והקול נשמע עדלמרחוק פ",
      "header": "",
      "footer": ""
    }
  ]
}