{
  "book_name": "Ezra",
  "chapter": 9,
  "verses": [
    {
      "book_name": "Ezra",
      "chapter": 9,
      "verse": 1,
      "text": "וככלות אלה נגשו אלי השרים לאמר לאנבדלו העם ישראל והכהנים והלוים מעמי הארצות כתועבתיהם לכנעני החתי הפרזי היבוסי העמני המאבי המצרי והאמרי",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 9,
      "verse": 2,
      "text": "כינשאו מבנתיהם להם ולבניהם והתערבו זרע הקדש בעמי הארצות ויד השרים והסגנים היתה במעל הזה ראשונה ס",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 9,
      "verse": 3,
      "text": "וכשמעי אתהדבר הזה קרעתי אתבגדי ומעילי ואמרטה משער ראשי וזקני ואשבה משומם",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 9,
      "verse": 4,
      "text": "ואלי יאספו כל חרד בדברי אלהיישראל על מעל הגולה ואני ישב משומם עד למנחת הערב",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 9,
      "verse": 5,
      "text": "ובמנחת הערב קמתי מתעניתי ובקרעי בגדי ומעילי ואכרעה עלברכי ואפרשה כפי אליהוה אלהי",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 9,
      "verse": 6,
      "text": "ואמרה אלהי בשתי ונכלמתי להרים אלהי פני אליך כי עונתינו רבו למעלה ראש ואשמתנו גדלה עד לשמים",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 9,
      "verse": 7,
      "text": "מימי אבתינו אנחנו באשמה גדלה עד היום הזה ובעונתינו נתנו אנחנו מלכינו כהנינו ביד מלכי הארצות בחרב בשבי ובבזה ובבשת פנים כהיום הזה",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 9,
      "verse": 8,
      "text": "ועתה כמעטרגע היתה תחנה מאת יהוה אלהינו להשאיר לנו פליטה ולתתלנו יתד במקום קדשו להאיר עינינו אלהינו ולתתנו מחיה מעט בעבדתנו",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 9,
      "verse": 9,
      "text": "כיעבדים אנחנו ובעבדתנו לא עזבנו אלהינו ויטעלינו חסד לפני מלכי פרס לתתלנו מחיה לרומם אתבית אלהינו ולהעמיד אתחרבתיו ולתתלנו גדר ביהודה ובירושלם ס",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 9,
      "verse": 10,
      "text": "ועתה מהנאמר אלהינו אחריזאת כי עזבנו מצותיך",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 9,
      "verse": 11,
      "text": "אשר צוית ביד עבדיך הנביאים לאמר הארץ אשר אתם באים לרשתה ארץ נדה היא בנדת עמי הארצות בתועבתיהם אשר מלאוה מפה אלפה בטמאתם",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 9,
      "verse": 12,
      "text": "ועתה בנותיכם אלתתנו לבניהם ובנתיהם אלתשאו לבניכם ולאתדרשו שלמם וטובתם עדעולם למען תחזקו ואכלתם אתטוב הארץ והורשתם לבניכם עדעולם",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 9,
      "verse": 13,
      "text": "ואחרי כלהבא עלינו במעשינו הרעים ובאשמתנו הגדלה כי אתה אלהינו חשכת למטה מעוננו ונתתה לנו פליטה כזאת",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 9,
      "verse": 14,
      "text": "הנשוב להפר מצותיך ולהתחתן בעמי התעבות האלה הלוא תאנףבנו עדכלה לאין שארית ופליטה פ",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Ezra",
      "chapter": 9,
      "verse": 15,
      "text": "יהוה אלהי ישראל צדיק אתה כינשארנו פליטה כהיום הזה הננו לפניך באשמתינו כי אין לעמוד לפניך עלזאת פ",
      "header": "",
      "footer": ""
    }
  ]
}