{
  "book_name": "Jeremiah",
  "chapter": 40,
  "verses": [
    {
      "book_name": "Jeremiah",
      "chapter": 40,
      "verse": 1,
      "text": "הדבר אשרהיה אלירמיהו מאת יהוה אחר שלח אתו נבוזראדן רבטבחים מןהרמה בקחתו אתו והואאסור באזקים בתוך כלגלות ירושלם ויהודה המגלים בבלה",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 40,
      "verse": 2,
      "text": "ויקח רבטבחים לירמיהו ויאמר אליו יהוה אלהיך דבר אתהרעה הזאת אלהמקום הזה",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 40,
      "verse": 3,
      "text": "ויבא ויעש יהוה כאשר דבר כיחטאתם ליהוה ולאשמעתם בקולו והיה לכם דבר הזה",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 40,
      "verse": 4,
      "text": "ועתה הנה פתחתיך היום מןהאזקים אשר עלידך אםטוב בעיניך לבוא אתי בבל בא ואשים אתעיני עליך ואםרע בעיניך לבואאתי בבל חדל ראה כלהארץ לפניך אלטוב ואלהישר בעיניך ללכת שמה לך",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 40,
      "verse": 5,
      "text": "ועודנו לאישוב ושבה אלגדליה בןאחיקם בןשפן אשר הפקיד מלךבבל בערי יהודה ושב אתו בתוך העם או אלכלהישר בעיניך ללכת לך ויתןלו רבטבחים ארחה ומשאת וישלחהו",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 40,
      "verse": 6,
      "text": "ויבא ירמיהו אלגדליה בןאחיקם המצפתה וישב אתו בתוך העם הנשארים בארץ ס",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 40,
      "verse": 7,
      "text": "וישמעו כלשרי החילים אשר בשדה המה ואנשיהם כיהפקיד מלךבבל אתגדליהו בןאחיקם בארץ וכי הפקיד אתו אנשים ונשים וטף ומדלת הארץ מאשר לאהגלו בבלה",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 40,
      "verse": 8,
      "text": "ויבאו אלגדליה המצפתה וישמעאל בןנתניהו ויוחנן ויונתן בניקרח ושריה בןתנחמת ובני עופי הנטפתי ויזניהו בןהמעכתי המה ואנשיהם",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 40,
      "verse": 9,
      "text": "וישבע להם גדליהו בןאחיקם בןשפן ולאנשיהם לאמר אלתיראו מעבוד הכשדים שבו בארץ ועבדו אתמלך בבל וייטב לכם",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 40,
      "verse": 10,
      "text": "ואני הנני ישב במצפה לעמד לפני הכשדים אשר יבאו אלינו ואתם אספו יין וקיץ ושמן ושמו בכליכם ושבו בעריכם אשרתפשתם",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 40,
      "verse": 11,
      "text": "וגם כלהיהודים אשרבמואב ובבניעמון ובאדום ואשר בכלהארצות שמעו כינתן מלךבבל שארית ליהודה וכי הפקיד עליהם אתגדליהו בןאחיקם בןשפן",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 40,
      "verse": 12,
      "text": "וישבו כלהיהודים מכלהמקמות אשר נדחושם ויבאו ארץיהודה אלגדליהו המצפתה ויאספו יין וקיץ הרבה מאד פ",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 40,
      "verse": 13,
      "text": "ויוחנן בןקרח וכלשרי החילים אשר בשדה באו אלגדליהו המצפתה",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 40,
      "verse": 14,
      "text": "ויאמרו אליו הידע תדע כי בעליס מלך בניעמון שלח אתישמעאל בןנתניה להכתך נפש ולאהאמין להם גדליהו בןאחיקם",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 40,
      "verse": 15,
      "text": "ויוחנן בןקרח אמר אלגדליהו בסתר במצפה לאמר אלכה נא ואכה אתישמעאל בןנתניה ואיש לא ידע למה יככה נפש ונפצו כליהודה הנקבצים אליך ואבדה שארית יהודה",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 40,
      "verse": 16,
      "text": "ויאמר גדליהו בןאחיקם אליוחנן בןקרח אלתעש אתהדבר הזה כישקר אתה דבר אלישמעאל ס",
      "header": "",
      "footer": ""
    }
  ]
}