{
  "book_name": "Jeremiah",
  "chapter": 44,
  "verses": [
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 1,
      "text": "הדבר אשר היה אלירמיהו אל כלהיהודים הישבים בארץ מצרים הישבים במגדל ובתחפנחס ובנף ובארץ פתרוס לאמר ס",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 2,
      "text": "כהאמר יהוה צבאות אלהי ישראל אתם ראיתם את כלהרעה אשר הבאתי עלירושלם ועל כלערי יהודה והנם חרבה היום הזה ואין בהם יושב",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 3,
      "text": "מפני רעתם אשר עשו להכעסני ללכת לקטר לעבד לאלהים אחרים אשר לא ידעום המה אתם ואבתיכם",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 4,
      "text": "ואשלח אליכם אתכלעבדי הנביאים השכים ושלח לאמר אלנא תעשו את דברהתעבה הזאת אשר שנאתי",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 5,
      "text": "ולא שמעו ולאהטו אתאזנם לשוב מרעתם לבלתי קטר לאלהים אחרים",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 6,
      "text": "ותתך חמתי ואפי ותבער בערי יהודה ובחצות ירושלם ותהיינה לחרבה לשממה כיום הזה ס",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 7,
      "text": "ועתה כהאמר יהוה אלהי צבאות אלהי ישראל למה אתם עשים רעה גדולה אלנפשתכם להכרית לכם אישואשה עולל ויונק מתוך יהודה לבלתי הותיר לכם שארית",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 8,
      "text": "להכעסני במעשי ידיכם לקטר לאלהים אחרים בארץ מצרים אשראתם באים לגור שם למען הכרית לכם ולמען היותכם לקללה ולחרפה בכל גויי הארץ",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 9,
      "text": "השכחתם אתרעות אבותיכם ואתרעות מלכי יהודה ואת רעות נשיו ואת רעתכם ואת רעת נשיכם אשר עשו בארץ יהודה ובחצות ירושלם",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 10,
      "text": "לא דכאו עד היום הזה ולא יראו ולאהלכו בתורתי ובחקתי אשרנתתי לפניכם ולפני אבותיכם ס",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 11,
      "text": "לכן כהאמר יהוה צבאות אלהי ישראל הנני שם פני בכם לרעה ולהכרית אתכליהודה",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 12,
      "text": "ולקחתי אתשארית יהודה אשרשמו פניהם לבוא ארץמצרים לגור שם ותמו כל בארץ מצרים יפלו בחרב ברעב יתמו מקטן ועדגדול בחרב וברעב ימתו והיו לאלה לשמה ולקללה ולחרפה",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 13,
      "text": "ופקדתי על היושבים בארץ מצרים כאשר פקדתי עלירושלם בחרב ברעב ובדבר",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 14,
      "text": "ולא יהיה פליט ושריד לשארית יהודה הבאים לגורשם בארץ מצרים ולשוב ארץ יהודה אשרהמה מנשאים אתנפשם לשוב לשבת שם כי לאישובו כי אםפלטים ס",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 15,
      "text": "ויענו אתירמיהו כלהאנשים הידעים כימקטרות נשיהם לאלהים אחרים וכלהנשים העמדות קהל גדול וכלהעם הישבים בארץמצרים בפתרוס לאמר",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 16,
      "text": "הדבר אשרדברת אלינו בשם יהוה איננו שמעים אליך",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 17,
      "text": "כי עשה נעשה אתכלהדבר אשריצא מפינו לקטר למלכת השמים והסיךלה נסכים כאשר עשינו אנחנו ואבתינו מלכינו ושרינו בערי יהודה ובחצות ירושלם ונשבעלחם ונהיה טובים ורעה לא ראינו",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 18,
      "text": "ומןאז חדלנו לקטר למלכת השמים והסךלה נסכים חסרנו כל ובחרב וברעב תמנו",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 19,
      "text": "וכיאנחנו מקטרים למלכת השמים ולהסך לה נסכים המבלעדי אנשינו עשינו לה כונים להעצבה והסך לה נסכים פ",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 20,
      "text": "ויאמר ירמיהו אלכלהעם עלהגברים ועלהנשים ועלכלהעם הענים אתו דבר לאמר",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 21,
      "text": "הלוא אתהקטר אשר קטרתם בערי יהודה ובחצות ירושלם אתם ואבותיכם מלכיכם ושריכם ועם הארץ אתם זכר יהוה ותעלה עללבו",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 22,
      "text": "ולאיוכל יהוה עוד לשאת מפני רע מעלליכם מפני התועבת אשר עשיתם ותהי ארצכם לחרבה ולשמה ולקללה מאין יושב כהיום הזה",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 23,
      "text": "מפני אשר קטרתם ואשר חטאתם ליהוה ולא שמעתם בקול יהוה ובתרתו ובחקתיו ובעדותיו לא הלכתם עלכן קראת אתכם הרעה הזאת כיום הזה ס",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 24,
      "text": "ויאמר ירמיהו אלכלהעם ואל כלהנשים שמעו דבריהוה כליהודה אשר בארץ מצרים ס",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 25,
      "text": "כהאמר יהוהצבאות אלהי ישראל לאמר אתם ונשיכם ותדברנה בפיכם ובידיכם מלאתם לאמר עשה נעשה אתנדרינו אשר נדרנו לקטר למלכת השמים ולהסך לה נסכים הקים תקימנה אתנדריכם ועשה תעשינה אתנדריכם פ",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 26,
      "text": "לכן שמעו דבריהוה כליהודה הישבים בארץ מצרים הנני נשבעתי בשמי הגדול אמר יהוה אםיהיה עוד שמי נקרא בפי כלאיש יהודה אמר חיאדני יהוה בכלארץ מצרים",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 27,
      "text": "הנני שקד עליהם לרעה ולא לטובה ותמו כלאיש יהודה אשר בארץמצרים בחרב וברעב עדכלותם",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 28,
      "text": "ופליטי חרב ישבון מןארץ מצרים ארץ יהודה מתי מספר וידעו כלשארית יהודה הבאים לארץמצרים לגור שם דברמי יקום ממני ומהם",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 29,
      "text": "וזאתלכם האות נאםיהוה כיפקד אני עליכם במקום הזה למען תדעו כי קום יקומו דברי עליכם לרעה ס",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Jeremiah",
      "chapter": 44,
      "verse": 30,
      "text": "כה אמר יהוה הנני נתן אתפרעה חפרע מלךמצרים ביד איביו וביד מבקשי נפשו כאשר נתתי אתצדקיהו מלךיהודה ביד נבוכדראצר מלךבבל איבו ומבקש נפשו ס",
      "header": "",
      "footer": ""
    }
  ]
}