{
  "book_name": "Esther",
  "chapter": 8,
  "verses": [
    {
      "book_name": "Esther",
      "chapter": 8,
      "verse": 1,
      "text": "ביום ההוא נתן המלך אחשורוש לאסתר המלכה אתבית המן צרר היהודיים ומרדכי בא לפני המלך כיהגידה אסתר מה הואלה",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Esther",
      "chapter": 8,
      "verse": 2,
      "text": "ויסר המלך אתטבעתו אשר העביר מהמן ויתנה למרדכי ותשם אסתר אתמרדכי עלבית המן פ",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Esther",
      "chapter": 8,
      "verse": 3,
      "text": "ותוסף אסתר ותדבר לפני המלך ותפל לפני רגליו ותבך ותתחנןלו להעביר אתרעת המן האגגי ואת מחשבתו אשר חשב עלהיהודים",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Esther",
      "chapter": 8,
      "verse": 4,
      "text": "ויושט המלך לאסתר את שרבט הזהב ותקם אסתר ותעמד לפני המלך",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Esther",
      "chapter": 8,
      "verse": 5,
      "text": "ותאמר אםעלהמלך טוב ואםמצאתי חן לפניו וכשר הדבר לפני המלך וטובה אני בעיניו יכתב להשיב אתהספרים מחשבת המן בןהמדתא האגגי אשר כתב לאבד אתהיהודים אשר בכלמדינות המלך",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Esther",
      "chapter": 8,
      "verse": 6,
      "text": "כי איככה אוכל וראיתי ברעה אשרימצא אתעמי ואיככה אוכל וראיתי באבדן מולדתי ס",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Esther",
      "chapter": 8,
      "verse": 7,
      "text": "ויאמר המלך אחשורש לאסתר המלכה ולמרדכי היהודי הנה ביתהמן נתתי לאסתר ואתו תלו עלהעץ על אשרשלח ידו ביהודיים",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Esther",
      "chapter": 8,
      "verse": 8,
      "text": "ואתם כתבו עלהיהודים כטוב בעיניכם בשם המלך וחתמו בטבעת המלך כיכתב אשרנכתב בשםהמלך ונחתום בטבעת המלך אין להשיב",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Esther",
      "chapter": 8,
      "verse": 9,
      "text": "ויקראו ספריהמלך בעתההיא בחדש השלישי הואחדש סיון בשלושה ועשרים בו ויכתב ככלאשרצוה מרדכי אלהיהודים ואל האחשדרפניםוהפחות ושרי המדינות אשר מהדו ועדכוש שבע ועשרים ומאה מדינה מדינה ומדינה ככתבה ועם ועם כלשנו ואלהיהודים ככתבם וכלשונם",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Esther",
      "chapter": 8,
      "verse": 10,
      "text": "ויכתב בשם המלך אחשורש ויחתם בטבעת המלך וישלח ספרים ביד הרצים בסוסים רכבי הרכש האחשתרנים בני הרמכים",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Esther",
      "chapter": 8,
      "verse": 11,
      "text": "אשר נתן המלך ליהודים אשר בכלעירועיר להקהל ולעמד עלנפשם להשמיד ולהרג ולאבד אתכלחיל עם ומדינה הצרים אתם טף ונשים ושללם לבוז",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Esther",
      "chapter": 8,
      "verse": 12,
      "text": "ביום אחד בכלמדינות המלך אחשורוש בשלושה עשר לחדש שניםעשר הואחדש אדר",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Esther",
      "chapter": 8,
      "verse": 13,
      "text": "פתשגן הכתב להנתן דת בכלמדינה ומדינה גלוי לכלהעמים ולהיות היהודיים עתודים ליום הזה להנקם מאיביהם",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Esther",
      "chapter": 8,
      "verse": 14,
      "text": "הרצים רכבי הרכש האחשתרנים יצאו מבהלים ודחופים בדבר המלך והדת נתנה בשושן הבירה פ",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Esther",
      "chapter": 8,
      "verse": 15,
      "text": "ומרדכי יצא מלפני המלך בלבוש מלכות תכלת וחור ועטרת זהב גדולה ותכריך בוץ וארגמן והעיר שושן צהלה ושמחה",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Esther",
      "chapter": 8,
      "verse": 16,
      "text": "ליהודים היתה אורה ושמחה וששן ויקר",
      "header": "",
      "footer": ""
    },
    {
      "book_name": "Esther",
      "chapter": 8,
      "verse": 17,
      "text": "ובכלמדינה ומדינה ובכלעיר ועיר מקום אשר דברהמלך ודתו מגיע שמחה וששון ליהודים משתה ויום טוב ורבים מעמי הארץ מתיהדים כינפל פחדהיהודים עליהם",
      "header": "",
      "footer": ""
    }
  ]
}